@extends('app2')

@section('welcome')
    <div class="container">
        <div class="page-header">
            <img src="{{url('/images/country/usa.jpg')}}">
        </div>

        <div >
            <h2></h2>
            <p>АНУ нь Хойд Америк тивд хойд талаараа Канад улстай, урд талаараа Мексик улстай хиллэн оршдог, газар нутгийнхаа хэмжээгээр дэлхийд 4-рт ордог өргөн уудам газар нутагтай улс юм.1776 онд Их Британи улсаас салж, тусгаар тогтносон энэхүү улс нь олон улс үндэстэн зэрэгцэн оршдог, эрх чөлөө эрэлхийлсэн хүмүүсийн зорин очдог улс гэдгээрээ алдартай. Хүн амын 77.7% нь цагаан арьст америкчууд, 13.2%-ийг Африк гаралтай Америкчууд, 5.3%-ийг Ази гаралтай Америкчууд, 1.2%-ийг уугуул Америкчууд эзэлдэг. Америк дахь Монголчуудын Холбооны хийсэн судалгаагаар 20,000 орчим Монгол АНУ-д ажилаж, сурч, амьдардаг байна. Хоёр талаараа Атлантын болон Номхон далайгаар хүрээлүүлсэн АНУ байгалийн өвөрмөц тогтоц бүхий олон бүстэй бөгөөд уур амьсгалын хувьд ч олон янз байдаг. Тухайлбал, баруун эргээрээ Номхон далайн чийглэг, дулаан уур амьсгал зонхилдог бол төвийн Техас, Аризона муж нутгуудийн газар нутаг цөлөрхөг, халуун хуурай уур амьсгалтай. Хойд хэсгийн Иллинои, Уисконсин мужууд хуурай, сэрүүн уур амьсгал зонхилдог.</p>
        </div>
    </div>
@stop